import Page from "../../../components/Page"
import Generic from "../../../components/Generic"
import Manual from "../../../components/Manual"

export default function index() {
  return (
    <Page aside breadcrumbs search>
      <Generic title="Частые вопросы">
        <Manual> 
          <p></p>
          <ul>
            <li><a href="#n1">Как стать пользователем ЭБС?</a></li>
            <li><a href="#n2">Я&nbsp;студент. Как мне получить доступ к&nbsp;коллекциям, на&nbsp;которые подписан мой университет?</a></li>
            <li><a href="#n3">Когда я&nbsp;перестану быть студентом, мой аккаунт будет заблокирован? Смогу&nbsp;ли я&nbsp;входить в&nbsp;ЭБС по&nbsp;своему логину/паролю или должен создать новый?</a></li>
            <li><a href="#n4">Когда я&nbsp;перестану быть студентом, я&nbsp;потеряю мои закладки, книжные полки и&nbsp;историю чтения?</a></li>
            <li><a href="#n5">Когда я&nbsp;перестану быть студентом, как мне снова получить доступ к&nbsp;нужным мне книгам?</a></li>
            <li><a href="#n6">Если я&nbsp;стану студентом другого ВУЗа, нужно&nbsp;ли мне создавать новый аккаунт?</a></li>
            <li><a href="#n7">Есть&nbsp;ли какие-то различия в&nbsp;доступном фонде ЭБС для частных пользователей и&nbsp;организаций?</a></li>
            <li><a href="#n8">Могут&nbsp;ли два человека одновременно войти в&nbsp;ЭБС под одним аккаунтом?</a></li>
            <li><a href="#n9">Могу&nbsp;ли я&nbsp;закрыть свой аккаунт навсегда?</a></li>
            <li><a href="#n10">Что такое </a><a href="#n10">«Книга с дополнительными материалами» (</a><a href="#n10">Гибридная книга)?</a></li>
            <li><a href="#n11">Чем отличаются документ и наименование?</a></li>
            <li><a href="#n12">Как увидеть цены на доступные издания?</a></li>
            <li><a href="#howtobuy">Как купить издание или коллекцию изданий?</a></li>
            <li><a href="#n13">Как зарегистрироваться на вебинар?</a></li>
          </ul>
          <p><strong><a name="n1"></a>Как стать пользователем ЭБС?</strong></p>
          <p>Чтобы полноценно пользоваться ЭБС, Вы&nbsp;должны иметь личный аккаунт. Пройдите регистрацию: введите имя, пароль и&nbsp;свой e-mail. После этого на&nbsp;Ваш электронный адрес будет отправлено сообщение, к&nbsp;котором будет ссылка для подтверждения регистрации. Перейдите по&nbsp;этой ссылке.</p>
          <p>&nbsp;</p>
          <p><strong><a name="n2"></a>Я&nbsp;студент. Как мне получить доступ к&nbsp;коллекциям, на&nbsp;которые подписан мой университет?</strong></p>
          <p>Уточните в&nbsp;библиотеке Вашего университета способы получения доступа к подписке и выберите один из них. Следуйте инструкции. После этого&nbsp;Вы будете иметь доступ к&nbsp;коллекциям на&nbsp;весь срок действия подписки.</p>
          <p>&nbsp;</p>
          <p><strong><a name="n3"></a>Когда я&nbsp;перестану быть студентом, мой аккаунт будет заблокирован? Смогу&nbsp;ли я&nbsp;входить в&nbsp;ЭБС по&nbsp;своему логину/паролю или должен создать новый?</strong></p>
          <p>Ваш аккаунт будет действительным вне зависимости от&nbsp;того, являетесь&nbsp;ли Вы&nbsp;в&nbsp;настоящий момент студентом либо сотрудником Вашего бывшего университета. Однако Вы&nbsp;уже не&nbsp;будете иметь доступ к&nbsp;подпискам вашего университета.</p>
          <p>&nbsp;</p>
          <p><strong><a name="n4"></a>Когда я&nbsp;перестану быть студентом, я&nbsp;потеряю мои закладки, книжные полки и&nbsp;историю чтения?</strong></p>
          <p>Нет. Все Ваши закладки, книжные полки и&nbsp;история чтения сохраняются.</p>
          <p>&nbsp;</p>
          <p><strong><a name="n5"></a>Когда я&nbsp;перестану быть студентом, как мне снова получить доступ к&nbsp;нужным мне книгам?</strong></p>
          <p>Вы&nbsp;можете положить в&nbsp;корзину нужные книги и&nbsp;купить доступ как частное лицо, оплатив подписку электронным способом с&nbsp;помощью сервиса ЮKassa.</p>
          <p>&nbsp;</p>
          <p><strong><a name="n6"></a>Если я&nbsp;стану студентом другого ВУЗа, нужно&nbsp;ли мне создавать новый аккаунт?</strong></p>
          <p>Нет оснований для создания нового аккаунта. Вы&nbsp;можете продолжать использовать один Личный кабинет для активации ключей доступа к подпискам, полученных от библиотек разных учебных заведений.</p>
          <p>&nbsp;</p>
          <p><strong><a name="n7"></a>Есть&nbsp;ли какие-то различия в&nbsp;доступном фонде ЭБС для частных пользователей и&nbsp;организаций?</strong></p>
          <p>Различий нет. И&nbsp;частным подписчикам, и&nbsp;организациям одинаково доступны для подписки как коллекции, так и&nbsp;произвольно отобранные документы&nbsp;— книги, статьи и&nbsp;выпуски журналов.</p>
          <p>&nbsp;</p>
          <p><strong><a name="n8"></a>Могут&nbsp;ли два человека одновременно войти в&nbsp;ЭБС под одним аккаунтом?</strong></p>
          <p>Нет. Система позволяет в&nbsp;каждый момент времени вход только из&nbsp;одного браузера. Если последнее Ваше действие на&nbsp;сайте было менее пяти минут назад, то&nbsp;запрос на&nbsp;вход под Вашим логином из&nbsp;другого браузера будет отклонен. Если&nbsp;же Вы, войдя на&nbsp;сайт, бездействовали более пяти минут, то&nbsp;Ваш текущий сеанс будет принудительно завершён при входе в&nbsp;Ваш аккаунт из&nbsp;другого браузера.</p>
          <p>&nbsp;</p>
          <p><strong><a name="n9"></a>Могу&nbsp;ли я&nbsp;закрыть свой аккаунт навсегда?</strong></p>
          <p>Такой возможности пока не&nbsp;предусмотрено, но&nbsp;команда разработчиков создаст такую возможность в&nbsp;одной из&nbsp;следующих версий.</p>
          <p>&nbsp;</p>
          <p><strong><a name="n10"></a>Что такое «Книга с дополнительными материалами» (Гибридная книга)?</strong></p>
          <p>Книга с дополнительными материалами (Гибридная книга) — это традиционная бумажная версия книги, дополненная электронным контентом. Гибридные книги представлены в&nbsp;специальном разделе ЭБС Znanium — «<a href="/catalog/appx-documents">Книги с доп. материалами</a>». Доступ к дополнительным материалам таких книг возможен для покупателей их печатных версий и&nbsp;подписчиков ЭБС Znanium.</p>
          <p><a href="/download/images/gibrid.jpg" target="blank"><img src="https://znanium.ru/download/images/gibrid_thumbnail.jpg" style="height:282px; width:400px"/></a></p>
          <p>&nbsp;</p>
          <p><strong><a name="n11"></a>Чем отличаются документ и наименование?</strong></p>
          <p>Документ — это единица фонда ЭБС. Наименование — это объединение документов:&nbsp;изданий, версий, выпусков под одним названием. Например, на странице книги (наименования) мы показываем все её переиздания (документы) в блоке «Выпуски издания». Для журнала документом будет являться каждый отдельный номер журнала, а наименованием — название журнала.</p>
          <p>&nbsp;</p>
          <p><strong><a name="n12"></a>Как увидеть цены на доступные издания?</strong></p>
          <p>Для платных изданий, которые доступны для чтения, цены в каталоге по-умолчанию скрыты. Для того, чтобы включить цены и иметь возможность положить издание в корзину, необходимо зайти в раздел <strong>Настройки</strong> кабинета и включить чек-бокс [Показывать цены в каталоге на доступные издания]. Для роли библиотекаря настройка в кабинете также присутствует, работает аналогично, но по-умолчанию она включена, т.е. цены в кабинете отображаются.</p>
          <p>&nbsp;</p>
          <p><strong><a id="howtobuy" name="howtobuy"></a>Как купить издание или коллекцию изданий?</strong></p>
          <p>Вначале зарегистрируйтесь на сайте Знаниум, или авторизуйтесь, если Вы уже были зарегистрированы ранее.</p>
          <p>Перейдите на страницу интересующей Вас коллекции или издания, и нажмите кнопку "добавить в корзину". После того, как Вы отобрали в корзину нужные Вам издания, перейдите в корзину, выберите у изданий необходимый Вам срок подписки. Если у Вас есть промокод, введите его до оплаты в существующем поле. Стоимость покупки будет пересчитана автоматически.</p>
          <p>Обратите внимание, Вы покупаете не сами книги, а доступ к ним на выбранный Вами период. По окончании этого срока&nbsp; подписка не будет продляться, Вы осуществляете разовый платеж.</p>
          <p>Когда Вы окончательно определитесь с покупкой, нажмите на кнопку "Оплатить". Вы будете перенаправлены на сайт Юкассы, где и будет осуществлен платеж. В случае успешного прохождения оплаты подписка на сайте Знаниум будет открыта сразу же.</p>
          <p>&nbsp;</p>
          <p><a id="n13" name="n13"></a><strong>Как зарегистрироваться на вебинар?</strong></p>
          <p>1. Для регистрации на вебинар Вы должны быть авторизованы на сайте <a href="https://znanium.ru">znanium.ru</a></p>
          <p><em>Если Вы еще не зарегистрировались на сайте:</em></p>
          <p><em>Шаг 1: </em>Пройдите простую процедуру регистрации на сайте <a href="https://znanium.ru/site/signup">https://znanium.ru/site/signup </a>(не забудьте заполнить поле "Выберите свое учебное заведение из выпадающего списка"). Если выбранное Вами имя пользователя уже занято, придумайте другое или используйте Ваш адрес электронной почты.</p>
          <p><em>Шаг 2: </em>Дождитесь письма с сообщением о предоставленном доступе на указанный при регистрации e-mail.</p>
          <p>2. Авторизуйтесь на сайте.</p>
          <p>3. На странице <a href="https://znanium.ru/help/webinars">https://znanium.ru/help/webinars</a> выберите интересующий Вас вебинар, и нажмите кнопку "регистрация". Вы перейдете на страницу выбранного вебинара.</p>
          <p>4. На странице вебинара нажмите кнопку "регистрация". В форме регистрации проверьте, что правильно заполнены поля Вашего имени и учебного заведения. Это важно, если Вы хотите получить сертификат участника.</p>
          <p>5. Нажав кнопку "зарегистрироваться" Вы отправляете Вашу заявку на регистрацию.</p>
          <p>6. После регистрации на Вашу почту придёт приглашение на вебинар – для перехода на площадку, в указанное время переходите по ссылке, указанной в письме.</p>
          <p>7. Присоединяясь к вебинару в день мероприятия, Вам потребуется ещё раз ввести свои ФИО и e-mail для входа на платформу.</p>
          <p>8. Если Вы не получили приглашение на вебинар – проверьте папку «Спам», а если его там не оказалось, напишите о проблеме в отдел техподдержки на <a href="mailto:ebs_support@znanium.ru?subject=%D0%9D%D0%B5%20%D0%BF%D1%80%D0%B8%D1%88%D0%BB%D0%B0%20%D1%81%D1%81%D1%8B%D0%BB%D0%BA%D0%B0%20%D0%BD%D0%B0%20webinar.ru&amp;body=%D0%9D%D0%B5%20%D0%BF%D1%80%D0%B8%D1%88%D0%BB%D0%B0%20%D1%81%D1%81%D1%8B%D0%BB%D0%BA%D0%B0%20%D0%BD%D0%B0%20webinar.ru">ebs_support@znanium.ru</a></p>
          <p></p>
        </Manual>
      </Generic>
    </Page>
  )
}