export default function () {
  return (
    <div className="affiliated-authors">
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
      <a href="#">Абрамов Александр Евгеньевич</a>
    </div>
  )
}