export default function () {
  return (
    <div class="affiliated-authors">
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
      <a href="">Абрамов Александр Евгеньевич</a>
    </div>
  )
}