export default function () {
	return (
		<div className="novelty">
			<h2>Новинки Основной коллекции</h2>
			<p>
				Январь 2025: <a href="#">весь фонд — 1</a>, <a href="#">в подписке — 0</a> <br />
				Январь 2025: <a href="#">весь фонд — 1</a>, <a href="#">в подписке — 0</a> <br />
				Январь 2025: <a href="#">весь фонд — 1</a>, <a href="#">в подписке — 0</a> <br />
				Январь 2025: <a href="#">весь фонд — 1</a>, <a href="#">в подписке — 0</a>
			</p>
			<h2>Новинки Базовой коллекции СПО</h2>
			<p>
				Январь 2025: <a href="#">весь фонд — 1</a>, <a href="#">в подписке — 0</a> <br />
				Январь 2025: <a href="#">весь фонд — 1</a>, <a href="#">в подписке — 0</a> <br />
				Январь 2025: <a href="#">весь фонд — 1</a>, <a href="#">в подписке — 0</a> <br />
				Январь 2025: <a href="#">весь фонд — 1</a>, <a href="#">в подписке — 0</a>
			</p>
			<h2>Новинки коллекций издательств</h2>
			<h3>Декабрь 2024</h3>
			<p className="novelty__links">
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Университет прокуратуры Российской Федерации. Уголовное право. Криминалистика. Криминология&nbsp;(50)</a> <br />
				<a href="#">Университет прокуратуры Российской Федерации. Уголовное право. Криминалистика. Криминология&nbsp;(50)</a> <br />
				<a href="#">Университет прокуратуры Российской Федерации. Уголовное право. Криминалистика. Криминология&nbsp;(50)</a> <br />
				<a href="#">Университет прокуратуры Российской Федерации. Уголовное право. Криминалистика. Криминология&nbsp;(50)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
			</p>
			<h3>Декабрь 2024</h3>
			<p className="novelty__links">
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Университет прокуратуры Российской Федерации. Уголовное право. Криминалистика. Криминология&nbsp;(50)</a> <br />
				<a href="#">Университет прокуратуры Российской Федерации. Уголовное право. Криминалистика. Криминология&nbsp;(50)</a> <br />
				<a href="#">Университет прокуратуры Российской Федерации. Уголовное право. Криминалистика. Криминология&nbsp;(50)</a> <br />
				<a href="#">Университет прокуратуры Российской Федерации. Уголовное право. Криминалистика. Криминология&nbsp;(50)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
				<a href="#">Аспект Пресс. Журналистика и медиабизнес (1)</a> <br />
			</p>
		</div>
	)
}