import Page from "../../../components/Page"
import Generic from "../../../components/Generic"
import Manual from "../../../components/Manual"

export default function index() {
  return (
    <Page aside breadcrumbs search>
      <Generic title="Цены на электронные продукты для юридических лиц">
        <div className="text">
          <p></p>
          <p>Мы создали Znanium, чтобы предоставить пользователям:</p>
          <ul>
            <li>качественный образовательный контент с прозрачными и разумными ценами;</li>
            <li>удобное и быстрое комплектование фонда для любого учебного заведения;</li>
            <li>безлимитный доступ к знаниям для студентов, аспирантов, магистрантов, специалистов;</li>
            <li>доступ к подробной статистике и комфортному администрированию для библиотекарей;</li>
            <li>широкие возможности персонализации для любого типа пользователей;</li>
            <li>современную цифровую среду для обучения и исследований;</li>
            <li>легкую интеграцию с АБИС учебных заведений;</li>
            <li>легкое создание онлайн-курсов с помощью контента Znanium.</li>
          </ul>
          <h3>Какие продукты предлагает ЭБС Znanium?</h3>
          <p><a href="/collections/basic">Основная коллекция (полная)</a></p>
          <p>Впечатляющая коллекция книг, журналов и статей — более 47 000 документов, 40 000 наименований от 51 издательства по всем направлениям подготовки. Мы рекомендуем Основную коллекцию в качестве базовой ЭБС учебным заведениям с большим количеством направлений подготовки.</p>
          <p>Отдельно выделена из основной коллекции <a href="https://znanium.ru/collections/492/documents">основная коллекция для среднего профессионального образования (СПО)</a>. Для экономии стоимости предусмотрен вариант подписки на основную коллекцию (полную) и основную коллекцию (СПО) без включения новинок. Подписка на основную коллекцию — самый экономически выгодный вариант по стоимости за 1 наименование.</p>
          <p>&nbsp;</p>
          <p><a href="/collections/partners">Коллекции издательств-партнеров</a></p>
          <p>Чтобы дать нашим пользователям качественный контент по разнообразным направлениям подготовки, мы регулярно приглашаем к сотрудничеству партнеров — лучшие образовательные издательства России. Благодаря этому Znanium — универсальная политематическая ЭБС, которая закрывает <a href="https://znanium.ru/catalog/books/okco">все направления подготовки</a>. Главное правило при выборе контента издательств такое же, как и при принятии решения о выпуске той или иной книги в издательской группе ИНФРА-М — содержание превыше всего. Цены на коллекции устанавливают издательства-партнеры, купить произведения можно как в составе коллекции , так и покнижно. Стоимость подписки на партнерские коллекции не зависит от количества обучающихся, цену уточняйте у вашего менеджера или по <a href="https://znanium.ru/contacts/management">телефону</a>.</p>
          <p>&nbsp;</p>
          <p><a href="/collections/special">Специализированные коллекции</a></p>
          <p>Облегчают работу комплектатора учебных заведений. Мы распределили контент Znanium под направления подготовки как для вузов, так и для СПО.</p>
          <p>&nbsp;</p>
          <p><a href="https://znanium.ru/catalog/wide-search">Подборки пользователей</a></p>
          <p>Формируются вами под текущие задачи — подборка является результатом ваших поисковых запросов. Сайт покажет, сколько в подборке документов, какая стоимость подборки — как суммарная, так и в разрезе издательств. Такой вариант работы экономит время комплектатора (не надо связываться каждый раз с менеджером, пересылать списки и узнавать цены), а также дает свободу в формировании собственной подборки документов. Цены на документы из основной коллекции зависят от общего количества документов в подборке (действует регрессивная шкала).</p>
          <p>&nbsp;</p>
          <p><a href="https://znanium.ru/?discoveryauth=1">Аналитика текстов Znanium</a></p>
          <p>Поисково-аналитическая система с единой авторизацией в ЭБС. Для подписчиков на основную коллекцию предоставляется бесплатно.</p>
          <p>&nbsp;</p>
          <p>
            <font color="#377cb5">Печатные книги</font>
          </p>
          <p>На сайте ЭБС есть возможность ознакомиться и оформить заказ также на печатные книги, выходящие в издательском холдинге ИНФРА-М.</p>
          <p>&nbsp;</p>
          <h2>Прайс-лист на электронные продукты в ЭБС Znanium для юридических лиц</h2>
          <p>(цены действуют с 01 июля 2024 г.)</p>
          <div className="table-wrapper">
            <table className="table">
              <thead>
                <tr>
                  <th>Продукт</th>
                  <th>Сегмент рынка</th>
                  <th>Количество обучающихся</th>
                  <th>Период подписки</th>
                  <th>Стоимость на безлимитный доступ на весь контингент обучающихся</th>
                </tr>
              </thead>
              <tbody>
                <tr>
                </tr>
                <tr>
                  <td>Основная коллекция ЭБС</td>
                  <td>ВУЗ</td>
                  <td>до 1&nbsp;000</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;350&nbsp;000р.</td>
                </tr>
                <tr>
                  <td>Основная коллекция ЭБС</td>
                  <td>ВУЗ</td>
                  <td>1&nbsp;001-3&nbsp;000</td>
                  <td>12 месяцев</td>
                  <td>500&nbsp;000р.</td>
                </tr>
                <tr>
                  <td>Основная коллекция ЭБС</td>
                  <td>ВУЗ</td>
                  <td>3&nbsp;001-5&nbsp;000</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;750&nbsp;000р.</td>
                </tr>
                <tr>
                  <td>Основная коллекция ЭБС</td>
                  <td>ВУЗ</td>
                  <td>5&nbsp;001-8&nbsp;000</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;1 250&nbsp;000р.</td>
                </tr>
                <tr>
                  <td>Основная коллекция ЭБС</td>
                  <td>ВУЗ</td>
                  <td>8&nbsp;001-10&nbsp;000</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;1 650&nbsp;000р.</td>
                </tr>
                <tr>
                  <td>Основная коллекция ЭБС</td>
                  <td>ВУЗ</td>
                  <td>10&nbsp;001-15&nbsp;000</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;1 800&nbsp;000р.</td>
                </tr>
                <tr>
                  <td>Основная коллекция ЭБС</td>
                  <td>ВУЗ</td>
                  <td>15&nbsp;001-20&nbsp;000</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;2 150&nbsp;000р.</td>
                </tr>
                <tr>
                  <td>Основная коллекция ЭБС</td>
                  <td>ВУЗ</td>
                  <td>20&nbsp;001-25&nbsp;000</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;3 000&nbsp;000р.</td>
                </tr>
                <tr>
                  <td>Основная коллекция ЭБС</td>
                  <td>ВУЗ</td>
                  <td>25&nbsp;001-30&nbsp;000</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;3 900&nbsp;000р.</td>
                </tr>
                <tr>
                  <td>Основная коллекция ЭБС</td>
                  <td>ВУЗ</td>
                  <td>30 001-35 000</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;4 500&nbsp;000р.</td>
                </tr>
              </tbody>
              <tbody>
                <tr>
                  <td>Основная коллекция ЭБС</td>
                  <td>ВУЗ</td>
                  <td>более 35 001</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;цена &nbsp;по запросу</td>
                </tr>
                <tr>
                  <td>Базовая коллекция ЭБС (СПО)</td>
                  <td>ССУЗ</td>
                  <td>1 - 500</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;87 000р.</td>
                </tr>
                <tr>
                  <td>Базовая коллекция ЭБС (СПО)</td>
                  <td>ССУЗ</td>
                  <td>501-1&nbsp;000</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;117 000р.</td>
                </tr>
                <tr>
                  <td>Базовая коллекция ЭБС (СПО)</td>
                  <td>ССУЗ</td>
                  <td>1&nbsp;001-2&nbsp;000</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;177&nbsp;000р.</td>
                </tr>
              </tbody>
              <tbody>
                <tr>
                  <td>Базовая коллекция ЭБС (СПО)</td>
                  <td>ССУЗ</td>
                  <td>более 2&nbsp;001</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;237&nbsp;000р.</td>
                </tr>
                <tr>
                  <td>Основная коллекция ЭБС</td>
                  <td>Публичные, научные библиотеки</td>
                  <td>&nbsp;</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;цена по запросу</td>
                </tr>
                <tr>
                  <td>Основная коллекция ЭБС</td>
                  <td>Прочие организации</td>
                  <td>1 - 500</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;120&nbsp;000р.</td>
                </tr>
                <tr>
                  <td>Основная коллекция ЭБС</td>
                  <td>Прочие организации</td>
                  <td>501-1&nbsp;000</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;150&nbsp;000р.</td>
                </tr>
                <tr>
                  <td>Основная коллекция ЭБС</td>
                  <td>Прочие организации</td>
                  <td>1&nbsp;001-2 000</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;180&nbsp;000р.</td>
                </tr>
              </tbody>
              <tbody>
                <tr>
                  <td>Основная коллекция ЭБС</td>
                  <td>Прочие организации</td>
                  <td>более 2 001</td>
                  <td>12 месяцев</td>
                  <td>&nbsp;230&nbsp;000р.</td>
                </tr>
                <tr>
                  <td>Подписка на&nbsp;журнал Российского&nbsp;права</td>
                  <td>Юридические лица</td>
                  <td>Безлимитный доступ</td>
                  <td>12&nbsp;месяцев</td>
                  <td>15&nbsp;600р.</td>
                </tr>
                <tr>
                  <td>Подписка на&nbsp;журнал АУДИТОР</td>
                  <td>Юридические лица</td>
                  <td>Безлимитный доступ</td>
                  <td>12&nbsp;месяцев</td>
                  <td>19&nbsp;200р.</td>
                </tr>
                <tr>
                  <td>Подписка на&nbsp;журнал СТАНДАРТЫ И&nbsp;МОНИТОРИНГ В&nbsp;ОБРАЗОВАНИИ</td>
                  <td>Юридические лица</td>
                  <td>Безлимитный доступ</td>
                  <td>12&nbsp;месяцев</td>
                  <td>7&nbsp;800р.</td>
                </tr>
                <tr>
                  <td>Подписка на&nbsp;журнал НАЧАЛЬНОЕ ОБРАЗОВАНИЕ</td>
                  <td>Юридические лица</td>
                  <td>Безлимитный доступ</td>
                  <td>12&nbsp;месяцев</td>
                  <td>9&nbsp;000р.</td>
                </tr>
                <tr>
                  <td>Подписка на&nbsp;журнал ПРОФИЛЬНАЯ ШКОЛА</td>
                  <td>Юридические лица</td>
                  <td>Безлимитный доступ</td>
                  <td>12&nbsp;месяцев</td>
                  <td>9&nbsp;000р.</td>
                </tr>
                <tr>
                  <td>Подписка на&nbsp;журнал Солнечно-земная физика</td>
                  <td>Юридические лица</td>
                  <td>Безлимитный доступ</td>
                  <td>12&nbsp;месяцев</td>
                  <td>8&nbsp;000р.</td>
                </tr>
                <tr>
                  <td>Подписка на&nbsp;журнал ЗАРУБЕЖНОГО ЗАКОНОДАТЕЛЬСТВА И&nbsp;СРАВНИТЕЛЬНОГО ПРАВОВЕДЕНИЯ / Journal of&nbsp;Foreign Legislation and&nbsp;Comparative Law</td>
                  <td>Юридические лица</td>
                  <td>Безлимитный доступ</td>
                  <td>12&nbsp;месяцев</td>
                  <td>12&nbsp;000р.</td>
                </tr>
              </tbody>
              <tbody>
                <tr>
                  <td>Подписка на журнал ГЕОМЕТРИЯ И&nbsp;ГРАФИКА</td>
                  <td>Юридические лица</td>
                  <td>Безлимитный доступ</td>
                  <td>12&nbsp;месяцев</td>
                  <td>6&nbsp;600р.</td>
                </tr>
              </tbody>
              <tbody>
                <tr>
                  <td>Статья</td>
                  <td>Юридические &nbsp;лица</td>
                  <td>1 наименование</td>
                  <td>12 месяцев</td>
                  <td>99р.</td>
                </tr>
              </tbody>
              <tbody>
                <tr>
                  <td colspan="5">Цены на безлимитный доступ к 1 наименованию книг в основной коллекции</td>
                </tr>
              </tbody>
              <tbody>
                <tr>
                  <td>Наименование книги</td>
                  <td>Юридические &nbsp;лица</td>
                  <td>1 наименование</td>
                  <td>12 месяцев</td>
                  <td>3&nbsp;000р.</td>
                </tr>
              </tbody>
            </table>
          </div>
          <p></p>
        </div>
      </Generic>
    </Page>
  )
}