import Socials from "../Socials"
import WebinarCard from "../Webinar/WebinarCard"

export default function () {
  return (
    <div className="news">
      <div className="container-fluid">
        <div className="news__inner">
          <div className="news__content">
            <div className="news__header">
              <h1 className="news__title">ИНФРА-М получил награду за наибольший вклад в цифровизацию СПО</h1>
              <time datetime="" className="news__date">13 декабря 2024</time>
            </div>
            <div className="news__cover">
              <img src="/assets/static/img/20.webp" alt="Заполните меня" />
            </div>
            <div className="news__text">
              <p>2 декабря 2024 года подвели итоги Всероссийского конкурса книжных выставок в онлайн и офлайн форматах «Выставка книг в библиотеке образовательной организации высшего образования».</p>
              <p>Конкурсные работы были представлены в двух номинациях: «Офлайн выставка» и «Онлайн выставка». Эксперты отметили, что оценивать работы было довольно сложно, так как каждая работа хороша по-своему.</p>
              <p>На вебинаре по итогам конкурса <a href="https://mgppu.ru/people/65/386">Олеся Валентиновна Вихристюк</a>, проректор по воспитательной и социально-психологической работе ФГБОУ ВО МГППУ поблагодарила все вузовские библиотеки, принимавшие участие в конкурсе, за работу по воспитанию молодежи, сохранению культурного, научного и исторического наследия.</p>
              <p>О важности подобных конкурсов для профессионального сообщества вузовских библиотек говорила Квелидзе-Кузнецова Натела Нодарьевна, исполнительный директор Ассоциации производителей и пользователей образовательных электронных ресурсов (АППОЭР) и член организационного комитета конкурса «Лаборатория лидерства-2021: лучший университетский библиотекарь». Для профессионального роста необходим обмен опытом и выявление лучших практик.</p>
              <p>Первое место среди офлайн выставок занимает выставка <strong>Научной библиотеки ФГАОУ ВО «Сибирский федеральный университет»</strong> под названием <strong>«</strong><a href="https://vkvideo.ru/video-48699100_456239253"><strong>И стоило жить, и БАМ строить стоило!</strong></a><strong>»</strong>.</p>
              <p>Первое место среди онлайн выставок занимает выставка <strong>Научной библиотеки ФГАОУ ВО «Национальный исследовательский Томский государственный университет»</strong> под названием <strong>«</strong><a href="https://vkvideo.ru/video-48699100_456239249"><strong>Хозяйка сада: Валентина Морякина</strong></a><strong>»</strong>.</p>
              <p>Со всеми призерами конкурса, со списками лучших работ можно ознакомиться на <a href="https://mgppu.ru/project/35/info/7397">сайте конкурса</a>. Там же размещены ссылки на лучшие конкурсные работы — видеоролики и презентации. Всего в конкурсе участвовало 97 работ вузовских библиотек со всей России.</p>
              <p><img alt="Заполните меня" src="/assets/static/img/21.webp" style="height:488px; width:650px" /></p>
              <p>Победители, лауреаты и обладатели дополнительных наград получат дипломы, благодарности, памятные призы от наших спонсоров Издательского холдинга «Инфра-М» и Образовательной платформы «Юрайт».</p>
              <p><a href="https://mgppu.ru/project/35/info/7397/#ofline_ex">Победитель и лауреаты в номинации «Офлайн выставка»</a></p>
              <p><a href="https://mgppu.ru/project/35/info/7397/#ofline_ex_sup">Дополнительные награды в номинации «Офлайн выставка»</a></p>
              <p><a href="https://mgppu.ru/project/35/info/7397/#ofline_ex_top">Топ-11 в номинации «Офлайн выставка»</a></p>
              <p></p>
              <p><a href="https://mgppu.ru/project/35/info/7397/#online_ex">Победитель и лауреаты в номинации «Онлайн выставка»</a></p>
              <p><a href="https://mgppu.ru/project/35/info/7397/#online_ex_sup">Дополнительные награды в номинации «Онлайн выставка»</a></p>
              <p><a href="https://mgppu.ru/project/35/info/7397/#online_ex_top">Топ-11 в номинации «Онлайн выставка»</a></p>
              <p><strong>Информационные партнеры и спонсоры конкурса</strong></p>
              <p><a href="https://apoer.ru/">Ассоциация производителей и пользователей образовательных электронных ресурсов (АППОЭР)</a></p>
              <p><a href="https://project.lanbook.com/">Организационный комитет Всероссийского конкурса «Лаборатория лидерства: лучший университетский библиотекарь»</a></p>
              <p><a href="https://e.lanbook.com/librarians">Агрегатор, разработчик образовательных IT-решений «Лань»</a></p>
              <p><a href="https://infra-m.ru/">Издательский холдинг «Инфра-М»</a></p>
              <p><a href="https://znanium.ru/">Электронная библиотечная система «Znanium»</a></p>
              <p><a href="https://urait.ru/">Образовательная платформа «Юрайт»</a></p>
              <h3>Комплектование организаций СПО для общеобразовательного и профессионального циклов</h3>
              <p><strong>Когда</strong>: 3 декабря в 11:00, 45 минут</p>
              <p><strong>Спикеры</strong>:</p>
              <p>Чистов Павел Владимирович, руководитель отдела по работе с учреждениями СПО</p>
              <p>Серебрякова Татьяна Геннадьевна, первый заместитель Главного редактора АО «Издательство «Просвещение»</p>
              <iframe width="1280" height="720" src="https://www.youtube.com/embed/DHfRfU3XUEo" title="Funny Cat Fails | Funny Cat Compilation - FailArmy" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen=""></iframe>
              <p>На вебинаре мы расскажем о законодательных нормах по вопросам комплектования образовательных программ СПО. Раскроем преимущества комплексного подхода издательского холдинга к вопросам книгоиздания и книгораспространения учебной литературы для СПО. А также подробно расскажем о методах и способах электронного и печатного комплектования книгофонда и нюансах работы в ЭБС с коллекцией издательства ПРОСВЕЩЕНИЕ.</p>
              <p><strong>Вы узнаете больше про</strong>:</p>
              <p>— общеобразовательный цикл обучения и Федеральный перечень учебников;</p>
              <p>— представленность учебной литературы ГК ПРОСВЕЩЕНИЕ в ФПУ;</p>
              <p>— профессиональный цикл обучения и примерные основные образовательные программы;</p>
              <p>— ЭБС Znanium как про единую точку доступа к учебному контенту для общеобразовательного и профессионального циклов;</p>
              <p>— варианты комплектования организации учебниками из Федерального перечня.</p>
              <p>Также сможете задать вопросы экспертам ИНФРА-М и ГК ПРОСВЕЩЕНИЕ.</p>
              <p><strong>Вебинар будет интересен сотрудникам учебных организаций системы СПО, которые</strong>:</p>
              <p>— занимаются комплектованием учебных программ;</p>
              <p>— планируют использовать средства ЭИОС Znanium в своей деятельности.</p>
              <p><a href="https://znanium.ru/webinars/webinar?id=437"><strong>Зарегистрироваться</strong></a></p>
              <h3>Инструменты ЭБС Znanium для подготовки дистанционного курса на базе Moodle</h3>
              <p><strong>Когда</strong>: 5 декабря в 15:00, 45 минут</p>
              <p><strong>Спикер</strong>: Щукин Александр Евгеньевич, шеф-редактор ЭБС Znanium</p>
              <p>На вебинаре вы узнаете о возможностях ЭБС Znanium, которые можно использовать для подготовки различных компонентов дистанционных курсов, интеграции с LMS-системами и организации работы с ресурсами ЭБС в Moodle-редакторе вашего учебного заведения.</p>
              <p><strong>На вебинаре вы узнаете</strong>:</p>
              <p>— как использовать рабочую среду ЭБС Znanium для подготовки компонентов учебного курса;</p>
              <p>— как создавать и администрировать url- и lms-ссылки;</p>
              <p>— как интегрировать ЭБС Znanium с LMS-Moodle;</p>
              <p>— как работать с ресурсами ЭБС Znanium в Moodle-редакторе.</p>
              <p>Также сможете задать вопросы эксперту.</p>
              <p><strong>Вебинар будет интересен преподавателям, которые:</strong></p>
              <p>— занимаются подготовкой дистанционных курсов;</p>
              <p>— ищут способы оптимизировать свою профессиональную деятельность;</p>
              <p>— хотят представлять возможности использования в своей работе ресурсов ЭБС Znanium;</p>
              <p>— развивают свои профессиональные компетенции.</p>
              <p><a href="https://znanium.ru/webinars/webinar?id=439"><strong>Зарегистрироваться</strong></a></p>
              <h3>Оптимизация комплектования библиотеки в течение учебного периода</h3>
              <p><strong>Когда</strong>: 10 декабря в 11:00, 20 минут</p>
              <p><strong>Спикер</strong>: Еманов Алексей Леонидович, руководитель направления развития</p>
              <p>Мы расскажем о признаках недостаточного комплектования учебных дисциплин, методах оптимизации подписки непосредственно во время процесса обучения, а также сервисах ЭБС, которые могут помочь в решении этих задач.</p>
              <p><strong>На вебинаре расскажем:</strong></p>
              <p>— как определить необеспеченность учебных программ;</p>
              <p>— как использовать сервисы ЭБС для повышения эффективности учебных процессов;</p>
              <p>— какие существуют эффективные методы оптимизации текущей подписки.</p>
              <p>Также сможете задать вопросы эксперту ИНФРА-М.</p>
              <p><strong>Кому будет интересен вебинар?</strong></p>
              <p>— Сотрудникам библиотек учебных заведений, текущая подписка которых не обеспечивает потребности заявленных учебных программ.</p>
              <p><a href="http://https://znanium.ru/webinars/webinar?id=428"><strong>Зарегистрироваться</strong></a></p>
              <h3>Практические средства в ЭИОС ZNANIUM для работы над собственной рукописью</h3>
              <p><strong>Когда</strong>: 12 декабря в 15:00, 45 минут</p>
              <p><strong>Спикер</strong>: Щукин Александр Евгеньевич, шеф-редактор ЭБС Znanium</p>
              <p>Вы узнаете, как можно использовать электронные ресурсы ZNANIUM при работе над собственной публикацией: определять публикационные тренды и искать литературу различных научных школ, составлять подборки публикаций по теме исследования и проводить их сравнительный анализ, проверять тексты на научность изложения.</p>
              <p><strong>На вебинаре мы рассмотрим:</strong></p>
              <p>— определение тематической публикационной активности сообщества;</p>
              <p>— средства для поиска материалов по выбранной тематике;</p>
              <p>— сравнительный анализ похожих публикаций;</p>
              <p>— анализ текстов на научность изложения</p>
              <p><strong>Кому будет интересен вебинар?</strong></p>
              <p>— Выпускникам, аспирантам и преподавателям, которые за счет эффективного использования электронных ресурсов стремятся оптимизировать свою учебную и научно-исследовательскую деятельность.</p>
              <p><a href="https://znanium.ru/webinars/webinar?id=429"><strong>Зарегистрироваться</strong></a></p>
              <h3>Проведение обучающей викторины на базе ЭБС Znanium</h3>
              <p><strong>Когда</strong>: 17 декабря в 11:00, 20 минут</p>
              <p><strong>Спикер</strong>: Еманов Алексей Леонидович, руководитель направления развития</p>
              <p>На вебинаре мы расскажем о подготовке образовательных викторин с использованием ресурсов ЭБС Znanium и дадим практические рекомендации по составлению вопросов для обучения студентов навыкам работы с ЭБС Znanium и проверки знаний по выбранной дисциплине.</p>
              <p><strong>На вебинаре разберем:</strong></p>
              <p>— общую методологию подготовки вопросов викторины;</p>
              <p>— примеры составления вопросов обучающей викторины по работе с ЭБС Znanium;</p>
              <p>— примеры составления вопросов тематической (дисциплинарной) викторины;</p>
              <p>— помощь в подготовке викторины.</p>
              <p>Также сможете задать вопросы экспертам.</p>
              <p><strong>Кому будет интересен вебинар?</strong></p>
              <p>— Библиотекарям, которые готовы организовать и проводить информационно-образовательные мероприятия по компьютерной грамотности и продвижению электронных ресурсов библиотеки.</p>
              <p><strong><a href="https://znanium.ru/webinars/webinar?id=442">Зарегистрироваться</a></strong></p>
              <h3>Проекты ИНФРА-М по поддержке научного просвещения</h3>
              <p><strong>Когда</strong>: 19 декабря в 15:00, 20 минут</p>
              <p><strong>Спикер</strong>: Новосельцев Андрей Васильевич, методист образовательных мероприятий</p>
              <p>В издательском холдинге ИНФРА-М большое значение придается работе с авторами не только на этапе создания своих произведений, но и после выхода их в свет. Мы расскажем о программах лояльности и поддержки авторов, а также представлении их научно-образовательных школ на различных площадках ИНФРА-М.</p>
              <p><strong>На вебинаре мы разберем темы:</strong></p>
              <p>— поддержка авторской лояльности в ИНФРА-М;</p>
              <p>— профессиональные конкурсы для авторов;</p>
              <p>— продвижение авторов и научно-образовательных школ в сообществе.</p>
              <p>Также сможете задать вопросы эксперту.</p>
              <p><strong>Кому будет интересен вебинар?</strong></p>
              <p>— Авторам учебной и научной литературы, которые заинтересованы в продвижении в сообществе своих произведений и научно-образовательных школ, которые они представляют.</p>
              <p><a href="https://znanium.ru/webinars/webinar?id=443"><strong>Зарегистрироваться</strong></a></p>
              <h3>Издательский холдинг ИНФРА-М: подводим итоги 2024 года</h3>
              <p><strong>Когда</strong>: 26 декабря в 11:00, 30 минут</p>
              <p><strong>Спикеры</strong>:</p>
              <p>Альбина Николаевна Нестерова, генеральный директор издательского холдинга НИЦ ИНФРА-М</p>
              <p>Еманов Алексей Леонидович, руководитель направления развития</p>
              <p>Итоги деятельности Издательского холдинга ИНФРА-М в 2024 году с Вами обсудят Генеральный директор НИЦ ИНФРА-М Альбина Николаевна Нестерова, руководитель направления развития Алексей Леонидович Еманов и заместитель директора по контенту и работе с авторами НИЦ ИНФРА-М Анна Петровна Куракова. Они с удовольствием ответят на все вопросы о холдинге.</p>
              <p><strong>На вебинаре традиционно подведем итоги уходящего года и рассмотрим:</strong></p>
              <p>— результаты издательского и цифрового бизнеса холдинга ИНФРА-М в 2024 году;</p>
              <p>— рейтинги самых читающих учебных заведений в ЭБС Znanium;</p>
              <p>— новое в контенте, сервисах и IT-инфраструктуре компании;</p>
              <p>— планы развития на 2025 год.</p>
              <p>Мы приглашаем всех, кому интересны вопросы текущего состояния и развития в сфере образования, взглянуть на них через призму деятельности крупнейшего отечественного издательского холдинга в мире академической книги.</p>
              <p><a href="https://znanium.ru/webinars/webinar?id=444"><strong>Зарегистрироваться</strong></a></p>
              <p>Ежемесячно у нас появляется множество новых книг. Показываем вам самые актуальные издания сентября 2024 года.</p>
              <p>Главный редактор ИНФРА-М Владимир Михайлович Прудников лично отобрал для дайджеста книги по различным дисциплинам: праву, экономике, политологии, искусству, педагогике, психологии и т. д.</p>
              <p>В дайджест сентября 2024 года вошли:</p>
              <ul>
                <li><a href="https://znanium.ru/catalog/document?pid=2170372">Основы безопасности и защиты Родины</a></li>
                <li><a href="https://znanium.ru/catalog/document?pid=2125940">Маркетинг услуг</a></li>
                <li><a href="https://znanium.ru/catalog/document?id=452507">История русской литературы XX века</a></li>
                <li><a href="https://znanium.ru/catalog/document?id=432845">Архитектурный рисунок. От линии к тону</a></li>
                <li><a href="https://infra-m.ru/catalog/kultura_sredstva_massovoy_informatsii_/sovremennye_tendentsii_razvitiya_tsifrovizatsii_obshchestva_nauchno_obrazovatelnaya_i_bibliotechno_i/?sphrase_id=2875796">Современные тенденции развития цифровизации общества: научно-образовательная и библиотечно-информационная среда</a></li>
              </ul>
              <p>...и еще 26 самых актуальных учебников и пособий.</p>
              <p>Скачивайте <a href="https://vk.com/doc138709585_681171353?hash=1HugJeUv45iMyHdzlZ3dBEPdT2l1C3uel82UcFAMt1X&amp;dl=hAHFF3cpQZmj5u8ZbhBftc58cAzzLT7Iuf7irWCUKF0">файл с презентацией</a>, чтобы узнать подробнее о новинках сентября.</p>
              <p>Как заказать печатные книги?</p>
              <p>Скачайте и заполните нужный <a href="https://infra-m.ru/pricelist/index1.php">прайс-лист</a>. Отправьте его на <a href="mailto:books@infra-m.ru">почту</a>.</p>
              <p>Сегодня мы подобрали актуальные книги из основной коллекции ЭБС Znanium, которые помогут библиотекарям узнать больше о проактивности, моделях развития библиотеки вуза и оптимизации свой деятельности.<br />
              </p>
              <h4>Проактивная библиотека в информационно-образовательной среде университета</h4>
              <p><img alt="Заполните меня" src="https://znanium.ru/cover/2122/2122436.jpg" style="border:1px solid #ccc; height:293px; width:200px" /></p>
              <p>Библиотека — важный элемент информационно-образовательной среды университета, который призван поддерживать и повышать эффективность образовательной и научной деятельности. В монографии раскрывается понятие «активная библиотека университета» как система предоставления информационного обслуживания читателя в любой форме и на любом носителе на основе классических и сетевых форм обслуживания на базе сервисов опережения запроса. Анализируются возможности, которые предоставляет активная библиотека университета для своих пользователей.<br />
                <br />
                <a href="https://znanium.ru/catalog/document?id=437074">Читать онлайн</a>
              </p>
              <h4>Электронная библиотека в контексте электронной информационно-образовательной среды вуза</h4>
              <p><img alt="Заполните меня" src="https://znanium.ru/cover/2085/2085536.jpg" style="border:1px solid #ccc; height:293px; width:200px" /></p>
              <p>В монографии рассмотрены структура и функции электронной информационно-образовательной среды вуза и место электронной библиотеки в данной структуре. Проведен анализ литературных источников и выделены важнейшие направления развитиявузовских электронных библиотек. На основе проведенного анализа предложена модель развития библиотеки современного университета.<br />
                <br />
                <a href="https://znanium.ru/catalog/document?id=432209">Читать онлайн</a>
              </p>
              <h4>Аналитико-синтетическая переработка информации: теоретические основы, аннотирование, реферирование, конспектирование и подготовка дайджестов и обзоров</h4>
              <p><img alt="Заполните меня" src="https://znanium.ru/cover/2165/2165014.jpg" style="border:1px solid #ccc; height:314px; width:200px" /></p>
              <p>В учебном пособии дается всесторонняя характеристика аналитико-синтетической переработки информации (АСПИ) как учебной дисциплины, теоретические основы свертывания информации и ряда видов АСПИ: аннотирования, реферирования, конспектирования и подготовки дайджестов и обзоров. Пособие может использоваться в том числе для повышения квалификации библиотечных работников.<br />
                <br />
                <a href="https://znanium.ru/catalog/document?id=450121">Читать онлайн</a>
              </p>
              <h3>Издание своей рукописи в НИЦ ИНФРА-М</h3>
              <p><br />
                Вы узнаете о:<br />
                • издательских традициях ИНФРА-М и преимуществах сотрудничества;<br />
                • взаимодействии с отделом по работе с авторами;<br />
                • редакционной подготовке рукописи;<br />
                • печати и продвижении издания.</p>
              <p><br />
                <a href="https://www.youtube.com/watch?v=oyfMvJ2zlM8">Смотреть вебинар</a>
              </p>
              <p></p>
              <h3>Авторское право: как использовать «чужие» иллюстрации</h3>
              <p><br />
                Главные темы вебинара:<br />
                • Гражданское законодательство об использовании иллюстративного материала в научных и учебных целях.<br />
                • Лицензии Сreative Commons.<br />
                • Практика рассмотрения судами споров о нарушении авторских прав.<br />
                • Рекомендации по использованию иллюстративного материала в научной и учебной литературе.</p>
              <p><br />
                <a href="http://https://www.youtube.com/watch?v=PyDMCqasr40">Смотреть вебинар</a>
              </p>
              <p></p>
              <h3>Авторское право: что надо знать о «самоплагиате»</h3>
              <p><br />
                Разъяснили следующие темы:<br />
                • самоцитирование и/или самоплагиат: разбираемся с терминологией;<br />
                • самоплагиат: юридический и этический смыслы;<br />
                • допустимый объем самоцитирования/самоплагиата;<br />
                • как оформить самоцитирование и надо ли?</p>
              <p><br />
                <a href="http://https://www.youtube.com/watch?v=hl95J612Res">Смотреть вебинар</a>
              </p>
              <p></p>
              <h3>Об авторе бедном замолвите слово...</h3>
              <p><br />
                На вебинаре были рассмотрены вопросы:<br />
                • работа автора в условиях цифровизации учебных процессов;<br />
                • права авторов при взаимодействии с работодателями и издательствами;<br />
                • современные аспекты издательского делопроизводства;<br />
                • публикационная активность: бумажная и электронная действительность.</p>
              <p><br />
                <a href="https://www.youtube.com/watch?v=6-ztUMd_wvk">Смотреть вебинар</a>
              </p>
              <p></p>
              <h3>Авторское право: служебное произведение, порядок его оформления и использования</h3>
              <p><br />
                На вебинаре были рассмотрены вопросы:<br />
                • порядок признания произведения служебным;<br />
                • пределы использования служебного произведения;<br />
                • договорные отношения между работником и работодателем: документы, оформление;<br />
                • размер, условия и порядок выплаты вознаграждения.</p>
              <p><br />
                <a href="https://www.youtube.com/watch?v=PL6_5-BnWjA">Смотреть вебинар</a>
              </p>
              <p></p>
              <p>Также не забывайте, что мы проводим конкурсы для авторов! Узнайте подробнее о каждом из них в наших <a href="https://vk.com/wall-38772636_3220">соцсетях</a>.</p>
            </div>
            <div className="news__tags">
              <a href="#">Библиотека </a>
              <a href="#">ЭБС Znanium </a>
              <a href="#">Книги </a>
              <a href="#">Библиотекарь </a>
            </div>
            <div className="news__socials">
              <Socials />
            </div>
          </div>
          <div className="news__aside">
            <a href="#" className="news-card">
              <div className="news-card__img" style="--img: url(/assets/static/img/10.webp)">
                <img src="/assets/static/img/10.webp" alt="Заполните меня" />
              </div>
              <div className="news-card__body">
                <span className="news-card__title">Подписано соглашение о сотрудничестве между факультетом права НИУ ВШЭ и издательским холдингом ИНФРА-М</span>
                <span className="news-card__text">Lorem ipsum dolor sit amet consectetur, adipisicing elit. Eius a vero recusandae? Officiis animi totam ad voluptate non, sequi et. Quibusdam eaque odio eligendi dolores ullam minus, modi nesciunt alias.</span>
                <span className="date"> 6 декабря 2024 </span>
              </div>
            </a>
            <a href="#" className="news__banner">
              <img src="/assets/static/img/19.webp" alt="Заполните меня" />
            </a>
            <WebinarCard />
          </div>
        </div>
      </div>
    </div>
  )
}